{
  "tips": [
    {
      "id": 1,
      "title": "Creating a Frame Around the Face",
      "image": "hands1.jpeg",
      "content": [
        "Place one hand under your chin and the other near your forehead. This helps draw attention to your face by creating a visual frame around it. This pose makes the face the central element of the shot, emphasizing your eyes and smile. Try to relax your hands and shoulders to make the pose look natural and comfortable."
      ]
    },
    {
      "id": 2,
      "title": "Confident Pose with Hands on Hips",
      "image": "hands2.jpeg",
      "content": [
        "Stand straight, place your hands on your hips, and slightly turn your shoulders back. This helps you look more confident and dynamic. Hands on hips accentuate the waist and create a clear body line, making the pose more slim and attractive. Remember that not only the hand position is important but also your overall posture, so keep your back straight."
      ]
    },
    {
      "id": 3,
      "title": "Interacting with Objects",
      "image": "hands3.jpeg",
      "content": [
        "Hold an object such as a cup, book, or flower in your hands. Hold it at chest level or slightly lower, relaxing your shoulders and arms. This adds naturalness and liveliness to the shot, showing your activities or interests. Such interaction with objects makes the photograph more interactive and can tell a story, conveying your mood or character."
      ]
    },
    {
      "id": 4,
      "title": "Mysterious Look with Part of the Face Covered by Hand",
      "image": "hands4.jpeg",
      "content": [
        "Bring one hand to your face and cover one side, leaving only one eye visible. This creates an intriguing and mysterious effect, adding drama to your image. This pose highlights your facial features and can be used to create more artistic and creative photographs. Try to maintain a soft and relaxed appearance to keep the pose looking natural."
      ]
    },
    {
      "id": 5,
      "title": "Relaxed Look with Head Support",
      "image": "hands5.jpeg",
      "content": [
        "Sit and support your chin or cheek with one hand, or lean on a table, resting your chin on your hands. This pose creates a relaxed and thoughtful look, making the photograph cozy and warm. Relax your shoulders and try to keep a natural facial expression to make the shot look effortless. This helps convey an atmosphere of calm and comfort."
      ]
    }
  ]
}