{
  "tips": [
    {
      "id": 1,
      "title": "Просто идите. На камеру или от камеры. Под углом 45’:",
      "image": "basic1.jpeg",
      "content": [
        "Перед вами простая и при этом одна из самых эффектных поз в полный рост. Вам не придется думать, куда деть ноги и руки. Хотите больше динамики? Идите быстрее, шаги будут шире, а энергия обязательно проявится на фото. Медленная прогулка до камеры сделает снимок более нежным и спокойным."
      ]
    },
    {
      "id": 2,
      "title": "Полубоком. Этот ракурс еще называют 2/3 или 3/4:",
      "image": "basic2.jpeg",
      "content": [
        "Еще одна эффектная поза в полный рост, которая позволит подчеркнуть достоинства, изгибы фигуры, скрыв то, что показывать вы не хотите."
      ]
    },
    {
      "id": 3,
      "title": "Ломайте стериотипы:",
      "image": "basic3.jpeg",
      "content": [
        "Ломаные линии гарантировано привлекут внимание.",
        "Графичный (часто это жесткий) свет дополнит образ, подчеркнет силуэт, формы и контуры.",
        "Выстраивайте позы для фото, в полный рост, по диагонали. Чем больше диагональных линий в кадре, тем больший «разбег» вы даете глазам зрителя. Такие фотографии комфортнее смотреть за счет движения глаз по всей плоскости кадра."
      ]
    },
    {
      "id": 4,
      "title": "Не бойтесь использовать предметы интерьера и мебель необычным образом:",
      "image": "basic4.jpeg",
      "content": [
        "Фотография порой справедливо напоминает танец. Танцовщицы нередко используют в своих выступлениях дополнительный инвентарь, например, стул. Чем мы хуже?",
        "Задача — сломать стереотипы в вашей голове. На стуле сидят, а не лежат. На стену можно опираться, если стоять. И аналогичные установки в голове."
      ]
    },
    {
      "id": 5,
      "title": "Акцент на лицо:",
      "image": "basic5.jpeg",
      "content": [
        "Даже если мы говорим про позы для фото в полный рост, про лицо забывать нельзя. Напомним, что портрет может быть как крупным планом, так и средним, и в полный рост. И конечно, никто не отменял портреты общим планом, то есть групповые снимки.",
        "Лицо — наша визитная карточка, поэтому всегда прекрасно работает идея дополнительно акцентировать на нем внимание — с помощью рук, аксессуаров или света."
      ]
    }
  ]
}