{
  "tips": [
    {
      "id": 1,
      "title": "Just walk. Toward the camera or away from it. At a 45' angle:",
      "image": "basic1.jpeg",
      "content": [
        "Here is a simple yet one of the most effective full-length poses. You won't have to think about where to put your legs and hands. Want more dynamics? Walk faster, the steps will be wider, and the energy will definitely show in the photo. A slow walk to the camera will make the shot more gentle and calm."
      ]
    },
    {
      "id": 2,
      "title": "Half side view. This angle is also called 2/3 or 3/4:",
      "image": "basic2.jpeg",
      "content": [
        "Another effective full-length pose that will highlight your advantages, body curves, hiding what you don't want to show."
      ]
    },
    {
      "id": 3,
      "title": "Break the stereotypes:",
      "image": "basic3.jpeg",
      "content": [
        "Broken lines are guaranteed to attract attention.",
        "Graphical (often hard) light will complement the image, emphasizing the silhouette, shapes, and contours.",
        "Create poses for photos, full-length, diagonally. The more diagonal lines in the frame, the more 'space' you give the viewer's eyes. Such photos are more comfortable to look at due to the eye movement across the entire frame."
      ]
    },
    {
      "id": 4,
      "title": "Don't be afraid to use furniture and interior items in unusual ways:",
      "image": "basic4.jpeg",
      "content": [
        "Photography sometimes rightly resembles a dance. Dancers often use additional props in their performances, such as a chair. Why should we be any different?",
        "The task is to break the stereotypes in your head. A chair is for sitting, not lying on. You can lean on a wall if you stand. And similar setups in your head."
      ]
    },
    {
      "id": 5,
      "title": "Focus on the face:",
      "image": "basic5.jpeg",
      "content": [
        "Even if we are talking about full-length poses, we must not forget about the face. Recall that a portrait can be close-up, medium, and full-length. And of course, nobody cancels group portraits.",
        "The face is our business card, so the idea to additionally focus on it always works great - with the help of hands, accessories, or light."
      ]
    }
  ]
}