{
  "photos": [
    {
      "id": 1,
      "title": "Couple with Car",
      "image": "photo1.jpg",
      "description": "Sit the couple on the back of a classic car, embracing and smiling. Capture the joyful moment with the car as a stylish backdrop."
    },
    {
      "id": 2,
      "title": "Sunset Embrace",
      "image": "photo2.jpg",
      "description": "Position the couple in a field during sunset, embracing and looking into each other's eyes. Capture the warm and romantic atmosphere."
    },
    {
      "id": 3,
      "title": "Tender Hug",
      "image": "photo3.jpg",
      "description": "Have the groom hug the bride from behind while she smiles. Capture the tenderness and joy in their expressions."
    },
    {
      "id": 4,
      "title": "Bride's Kiss",
      "image": "photo4.jpg",
      "description": "Position the bride kissing the groom's cheek while he smiles. Capture the loving and playful interaction."
    },
    {
      "id": 5,
      "title": "Champagne Toast",
      "image": "photo5.jpg",
      "description": "Photograph the couple through two champagne glasses with a beautiful landscape in the background. Capture the celebratory mood."
    },
    {
      "id": 6,
      "title": "Mountain Romance",
      "image": "photo6.jpg",
      "description": "Position the couple by a mountain lake, the groom lifting the bride. Capture the scenic beauty and romantic moment."
    },
    {
      "id": 7,
      "title": "Sparkler Heart",
      "image": "photo7.jpg",
      "description": "Have the couple stand inside a heart shape made with sparklers at night. Capture the magical and romantic scene."
    },
    {
      "id": 8,
      "title": "Jacket Hug",
      "image": "photo8.jpg",
      "description": "Have the groom hug the bride from behind, wrapping her in his jacket. Capture the warmth and comfort of the embrace."
    },
    {
      "id": 9,
      "title": "Beach Walk",
      "image": "photo9.jpg",
      "description": "Photograph the couple walking hand in hand along the beach. Capture the peaceful and romantic atmosphere."
    },
    {
      "id": 10,
      "title": "Heart Hands",
      "image": "photo10.jpg",
      "description": "Have the couple form a heart shape with their hands in front of them. Capture the close-up of the hands and the symbolic gesture."
    }
  ]
}