{
  "photos": [
    {
      "id": 1,
      "title": "Together on the Steps",
      "image": "photo1.jpg",
      "description": "Ask the models to sit on the steps with the man hugging the woman from behind, creating a cozy and romantic atmosphere."
    },
    {
      "id": 2,
      "title": "Back Hugs",
      "image": "photo2.jpg",
      "description": "Place the woman in front of the man and ask him to hug her from behind, adding elements of tenderness and care to the shot."
    },
    {
      "id": 3,
      "title": "Standing Together by the Fountain",
      "image": "photo3.jpg",
      "description": "Position the couple standing together by the fountain, slightly leaning towards each other to create an elegant and harmonious look."
    },
    {
      "id": 4,
      "title": "Walking in the City",
      "image": "photo4.jpg",
      "description": "Ask the couple to walk hand in hand in the city, creating a sense of movement and dynamism in the frame."
    },
    {
      "id": 5,
      "title": "Breakfast Together",
      "image": "photo5.jpg",
      "description": "Place the couple at a table in a café, looking at each other and smiling, creating an intimate and cozy atmosphere."
    },
    {
      "id": 6,
      "title": "Walk by the Landmark",
      "image": "photo6.jpg",
      "description": "Ask the couple to walk near a famous landmark, interacting with each other and smiling."
    },
    {
      "id": 7,
      "title": "Romantic Gaze",
      "image": "photo7.jpg",
      "description": "Position the couple facing each other, looking at each other with love and tenderness."
    },
    {
      "id": 8,
      "title": "Dancing Together",
      "image": "photo8.jpg",
      "description": "Ask the couple to take a dance pose, holding hands and looking into each other's eyes."
    },
    {
      "id": 9,
      "title": "Hug with Closed Eyes",
      "image": "photo9.jpg",
      "description": "Ask the man to hug the woman from behind, and for her to close her eyes and smile, creating an atmosphere of trust and peace."
    },
    {
      "id": 10,
      "title": "Romantic Hugs in Front of Building",
      "image": "photo10.jpg",
      "description": "Position the couple in front of a beautiful building, hugging each other and looking at the camera with a smile."
    }
  ]
}