{
  "photos": [
    {
      "id": 1,
      "title": "Сидящая поза на стуле",
      "image": "photo1.png",
      "description": "Эта поза идеально подходит для портретных съемок, подчеркивая расслабленность и естественность модели. Убедитесь, что модель сидит прямо, а руки находятся в удобном положении, например, на коленях или подлокотниках."
    },
    {
      "id": 2,
      "title": "Расслабленная поза лежа",
      "image": "photo2.png",
      "description": "Отличный выбор для создания уютной и непринужденной атмосферы. Попросите модель лечь на бок или спину, при этом можно использовать подушку или плед для дополнительного комфорта."
    },
    {
      "id": 3,
      "title": "Стоящая поза с опорой на стену",
      "image": "photo3.png",
      "description": "Эта поза создает эффект уверенности и расслабленности. Модель может опираться спиной или плечом на стену, руки можно разместить на бедрах или скрестить на груди."
    },
    {
      "id": 4,
      "title": "Поза с вытянутыми руками вверх",
      "image": "photo4.png",
      "description": "Подходит для съемок на природе или в студии с высоким потолком. Вытянутые руки создают ощущение свободы и легкости, акцентируя внимание на силуэте модели."
    },
    {
      "id": 5,
      "title": "Профильная поза с рукой на бедре",
      "image": "photo5.png",
      "description": "Эта поза подчеркивает контуры лица и тела модели, создавая эффект элегантности и утонченности. Проследите, чтобы модель слегка повернула голову в сторону камеры."
    },
    {
      "id": 6,
      "title": "Поза сидя на полу",
      "image": "photo6.png",
      "description": "Отлично подходит для создания домашней и уютной атмосферы. Модель может сидеть со скрещенными ногами или вытянутыми вперед, а руки можно разместить на коленях или подпирать подбородок."
    },
    {
      "id": 7,
      "title": "Поза с поднятой ногой",
      "image": "photo7.png",
      "description": "Эта динамичная поза привносит движение и энергию в кадр. Модель может опираться на одну ногу, а другую поднимать, согнув в колене, руки можно разместить на бедрах или в карманах."
    },
    {
      "id": 8,
      "title": "Поза с наклоном вперед",
      "image": "photo8.png",
      "description": "Подходит для съемок в природных условиях или в студии. Модель слегка наклоняется вперед, руки можно разместить на коленях или на земле. Эта поза подчеркивает фигуру и создаёт интересные линии в кадре."
    },
    {
      "id": 9,
      "title": "Поза с опорой на руки",
      "image": "photo9.png",
      "description": "Модель может сидеть или лежать, опираясь на руки за спиной. Эта поза выглядит естественно и расслабленно, создавая комфортную и непринужденную атмосферу."
    },
    {
      "id": 10,
      "title": "Поза стоя с одной рукой на бедре",
      "image": "photo10.png",
      "description": "Подчеркивает уверенность и стиль модели. Вторая рука может быть опущена вдоль тела или слегка согнута. Эта поза идеально подходит для модных съемок или портретов."
    }
  ]
}